reg_dict = {
    "help": "* Для начала регистрации напишите /reg \n* Для регистрации продавца напишите /reg_sell"
            " \n* Для получения "
            "информации о боте напишите /info \n* Для входа напишите /auth",
    "reg": "Привет, напишите пожалуйста как вас зовут",
    "reg_sell": "",
    "auth": "Введите адрес электронной почты",
    "info": "Данный бот представляет собой MVP, разработанный командой студентов ИТМО в 2024г",
    "unknown": "Неизвестное сообщение, напишите /help для просмотра возможных сообщений"
}
